/* Localized versions of Info.plist keys */

CFBundleName = "Создать контактный лист в PDF";

AMName = "Создать контактный лист в PDF";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Фото";

/*  AMDefaultParameters localized strings  */
fileName = "Новый контактный лист";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "Исходные изображения не изменены.";
AMDResult = "PDF-файл с версиями изображений в измененным масштабе.";
AMDSummary = "Данное действие создает контактный лист в PDF, переданных в него изображений.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */